{
  "Titles": {
    "homepage_title": "Villa Relax - Pula",
    "Villa_Relax": "Ferienhaus Villa Relax",
    "Villa_Map_Location": "Lage auf der Karte",
    "Availability_Calendar": "Verfügbarkeitskalender",
    "Availability_Appointments_sub": "VERFÜGBARE TERMINE",
    "Price_list": "Preisliste Villa Relax",
    "Photogallery": "Fotogalerie Villa Relax, Pula",
    "Surrondings": "Pula und Umgebung",
    "Surrondings_sub": "PULA & ISTRIEN"
  },
  "Buttons": {
    "Show_Gallery": "Galerie anzeigen"
  },
  "Navigation": {
    "navlinks": [
      "Villa Relax",
      "Preisliste",
      "Fotogalerie",
      "Umgebung",
      "Kontakt"
    ],
    "navLinksButton": "Buchen"
  },

  "HeaderSwiper": {
    "titles": [
      "Willkommen in der Villa Relax - Pula",
      "Jacuzzi-Paradies",
      "Kamin-Rückzugsort",
      "Modernes Design und geräumiger Esstisch",
      "Stilvolles Billardzimmer",
      "Willkommenseingang",
      "Aqua-Himmel",
      "Serenes Schwimmbad unter den Sternen"
    ],
    "descriptions": [
      "Ruhige Oase Villa",
      "Gönnen Sie sich das ultimative Entspannungserlebnis, während Sie im Jacuzzi entspannen",
      "Gemütlicher Rückzugsort, an dem knisternde Flammen und Wärme Sie umarmen und zur Entspannung und Ruhe einladen, während das sanfte Glühen flackernder Glut Sie umgibt.",
      "Genießen Sie gemütliche Zusammenkünfte am großzügig dimensionierten Esstisch",
      "Entspannen Sie sich bei einer Partie Billard auf dem eleganten Billardtisch",
      "Eleganter Eingang, der modernes Design und einladende Atmosphäre nahtlos verbindet und Sie dazu einlädt, stilvoll zu entspannen.",
      "Ein moderner Rückzugsort mit privatem Pool, eingebettet in die Umarmung der Natur",
      "Serenes Schwimmbad unter den Sternen"
    ],
    "button": "Mehr lesen"
  },

  "About": {
    "title": "Übersicht",
    "des": "**Die Villa** befindet sich in einer ruhigen touristischen Siedlungsstraße der Stadt **Pula**. Sie ist **900 m** vom **Meer** entfernt. Der erste Hauptstrand Verudela ist ausgezeichnet, nur 3 Autominuten entfernt. Ein Café befindet sich 20 Meter entfernt und ein Geschäft 100 Meter vom Haus entfernt. Das Haus ist äußerst komfortabel und stilvoll eingerichtet, angepasst an die moderne Lebensweise. Es ist für 14 Personen + 2 Zustellbetten verfügbar. Der Innenraum umfasst 500 Quadratmeter und 2000 Quadratmeter Naturgrundstück, was zusätzliche Atmosphäre bietet. Der Rasen verfügt über **Fußballtore**, ein Trampolin, eine Schaukel und einen **Kamin**.",
    "guest_access": {
      "title": "Zugang für Gäste",
      "des": "Whirlpool, Sauna, Fitness, Fahrräder, Karaoke, Billard, Fußball, Darts, Trampolin."
    },
    "locations": {
      "title": "Was zu sehen und zu besuchen ist:",
      "des": [
        "- Der Wasservergnügungspark Aquacolors.",
        "- Erkunden Sie die wunderschönen Inseln des Nationalparks Brijuni, reich an natürlicher Schönheit und kulturellem Erbe.",
        "- Entdecken Sie das antike römische Amphitheater in Pula, eines der am besten erhaltenen römischen Amphitheater der Welt.",
        "- Tauchen Sie ein in die Unterwasserwelt im Pula Aquarium, das sich in der Nähe des Stadtzentrums befindet. Erkunden Sie verschiedene Meereslebensräume, beobachten Sie verschiedene aquatische Arten und erfahren Sie mehr über die Bedeutung des Meeresschutzes.",
        "- Erleben Sie aufregende Wasserrutschen, faule Flüsse und entspannende Pools im Istralandia Aquapark, der sich in der Nähe von Novigrad befindet. Perfekt für Familien und Wassersportbegeisterte bietet dieser Aquapark einen unterhaltsamen Tag für alle Altersgruppen."
      ]
    }
  },
  "Distances": {
    "title": "Entfernungen von Villa Relax",
    "button": "Karte anzeigen",
    "place": [
      "Meer",
      "Strand",
      "Lebensmittelgeschäft",
      "Restaurant",
      "Bank / Geldautomat",
      "Apotheke",
      "Krankenhaus / Krankenstation",
      "Post",
      "Tankstelle",
      "Sportplätze",
      "Bahnhof",
      "Flughafen"
    ]
  },
  "Acommodation": {
    "subtitle": "UNTERKUNFT",
    "title": "Wir bieten Ihnen 1 Villa",
    "card_title": "Villa Relax",
    "card_des": "Maximal 16 Personen",
    "card_des2": "Preis ab",
    "card_des3": "pro Nacht"
  },
  "Photogalleries": {
    "subtitle": "FOTOGALERIEN",
    "title": "Wählen Sie Fotos von Villa Relax aus",
    "button": "Fotogalerie anzeigen"
  },
  "Tourist_Guide": {
    "subtitle": "TOURISTENFÜHRER",
    "title": "Was zu besichtigen, sehen und tun?",
    "image_des": [
      "Der größte in Kroatien",
      "Nationalpark",
      "Wasserpark",
      "Veranstaltungen",
      "Wasserpark",
      "Strand-/Klippen-Springen"
    ]
  },
  "Send_Message": {
    "des": "Bitte **senden Sie uns eine** Antwort, wenn Sie zur Villa Relax in Pula gehören möchten und Ihre Reservierung sichern möchten?",
    "button": "Nachricht senden"
  },
  "Footer": {
    "year": "©2024 . Villa Relax - Pula",
    "rights": "Alle Rechte vorbehalten",
    "Discover": {
      "title": "Entdecken",
      "list": {
        "Pula": "Pula Info",
        "Guide": "Touristenführer Istrien"
      }
    },
    "Contact_Us": {
      "title": "Kontaktieren Sie uns"
    }
  },
  "Categorization": {
    "title": ["Kategorisierung", "Kapazität", "Größe", "Garten"]
  },
  "Villa_Description": {
    "des": "Die Villa befindet sich in einer ruhigen touristischen Siedlungsstraße der Stadt Pula. Sie ist 900 m vom Meer entfernt. Der erste Hauptstrand Verudela ist ausgezeichnet, nur 3 Autominuten entfernt. Ein Café befindet sich 20 Meter entfernt und ein Geschäft 100 Meter vom Haus entfernt. Das Haus ist äußerst komfortabel und stilvoll eingerichtet, angepasst an moderne Lebensweise. Es bietet Platz für 14 Personen + 2 Zustellbetten. Der Innenraum umfasst 500 Quadratmeter und das Naturgrundstück 2000 Quadratmeter, was zusätzliche Atmosphäre bietet. Der Rasen verfügt über Fußballtore, ein Trampolin, eine Schaukel und einen Kamin.",
    "subtitle": "Der Raum",
    "des2": "Im Erdgeschoss des Anwesens befindet sich ein geräumiger Wohnbereich mit einer Küche und einem Esszimmer im modernen Design, die zu einer großen Terrasse von 100 Quadratmetern führt, auf der sich Gartenmöbel und ein Pavillon befinden. Auch im Erdgeschoss befindet sich ein Wellnessbereich, von dem aus durch große Glaswände ein Blick auf den Pool, die Terrassen und das Grün geboten wird. Der Pool ist 48 Quadratmeter groß, mit einem flachen Bereich für Kinder (0,5 Meter tief) und einem tieferen Bereich für Erwachsene (1,5 Meter tief), ausgestattet mit Hydromassage. Der Aktivitätsbereich erstreckt sich durch den gesamten Keller des Hauses, mit einer zusätzlichen Küche und einem Kamin, der das Erlebnis ergänzt. Im Keller befindet sich auch eine Garage mit 2 Parkplätzen und 6 Fahrrädern für Stadtfahrten, während das vollständig umzäunte Grundstück weitere 4 Parkplätze bietet. Im Obergeschoss des Hauses befindet sich ein Arbeitszimmer, 4 Schlafzimmer mit Badezimmern, jeweils mit Zugang zu einer Terrasse, und 1 Dachzimmer. Das Haus ist klimatisiert, und alle Zimmer haben eine Zentralheizung. Neben der internen Treppe sind die Stockwerke durch einen Aufzug miteinander verbunden. Große überdachte Terrassen unterscheiden dieses Anwesen weiterhin. Das Haus befindet sich in der Nähe des Yachthafens sowie aller anderen interessanten Annehmlichkeiten, einschließlich des Zentrums des antiken Pula, das reich an kulturellen und historischen Sehenswürdigkeiten ist.",
    "subtitle2": "Zugang für Gäste",
    "des3": "Die Gäste haben Zugang zu 6 Schlafzimmern, 2 Wohnzimmern, 2 Küchen, 8 Badezimmern, Balkonen, Terrassen, Schönheitsraum, Spielzimmer/Sommerküche, einem Raum mit Waschmaschine und Bügeleinrichtungen, Swimmingpool, Rasen, Garten, Kinderspielplatz und gesamtem Außenbereich."
  },
  "Villa_Features": {
    "title": "Merkmale",
    "title2": "Was dieser Ort bietet",
    "title3": "Badezimmer",
    "title4": "Schlafzimmer und Wäscherei",
    "title5": "Unterhaltung",
    "title6": "Familie",
    "title7": "Heizen und Kühlen",
    "title8": "Sicherheit zu Hause",
    "title9": "Internet und Büro",
    "title10": "Küche und Essbereich",
    "title11": "Im Freien",
    "title12": "Parken und Einrichtungen",
    "title13": "Dienstleistungen",
    "title14": "Nicht inbegriffen",
    "button": "Alle 43 Annehmlichkeiten anzeigen",
    "card": {
      "title": [
        "Haartrockner",
        "Heißwasser",
        "Waschmaschine",
        "Trockner",
        "Essentials",
        "Kleiderbügel",
        "Bettwäsche",
        "Zusätzliche Kissen und Decken",
        "Verdunkelungsvorhänge",
        "Bügeleisen",
        "TV mit Standardkabel",
        "Kinderbett",
        "Kinderbücher und Spielzeug",
        "Hochstuhl",
        "Kaminwachen",
        "Fensterschutzgitter",
        "Steckdosenabdeckungen",
        "Baby-Sicherheitstore",
        "Tischkantenschützer",
        "Klimaanlage",
        "Innenkamin",
        "Heizung",
        "Feuerlöscher",
        "Erste-Hilfe-Set",
        "Wifi",
        "Küche",
        "Kühlschrank",
        "Mikrowelle",
        "Kochgrundlagen",
        "Geschirr und Besteck",
        "Geschirrspüler",
        "Herd",
        "Ofen",
        "Kaffeemaschine",
        "Backblech",
        "Grillutensilien",
        "Hinterhof",
        "Kostenlose Parkplätze auf dem Gelände",
        "Pool",
        "Gepäckaufbewahrung erlaubt",
        "Rauchen erlaubt",
        "Langzeitmieten erlaubt",
        "Gastgeber begrüßt Sie",
        "Rauchmelder",
        "Kohlenmonoxidmelder"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Handtücher, Bettwäsche, Seife und Toilettenpapier",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Platz, wo Gäste ihre eigenen Mahlzeiten zubereiten können",
        "",
        "",
        "Töpfe und Pfannen, Öl, Salz und Pfeffer",
        "Schalen, Essstäbchen, Teller, Tassen usw.",
        "",
        "",
        "",
        "",
        "",
        "Grill, Holzkohle, Bambusspieße/Eisenspieße usw.",
        "Ein offener Raum auf dem Grundstück, normalerweise mit Gras bedeckt",
        "",
        "",
        "Für die Bequemlichkeit der Gäste bei früher Anreise oder später Abreise",
        "",
        "Erlaube Aufenthalte von 28 Tagen oder länger",
        "",
        "Es gibt keinen Rauchmelder in der Unterkunft.",
        "Es gibt keinen Kohlenmonoxidmelder in der Unterkunft."
      ]
    }
  },
  "Pricelist": {
    "title": "Preisliste",
    "subtitle": "*Der Preis bezieht sich auf einen Zeitraum von 7 Nächten in Euro"
  },
  "Payment_conditions": {
    "subtitle": "GESCHÄFTSBEDINGUNGEN",
    "title": "Zahlungs- und Buchungsbedingungen",
    "des2": "Um Ihre Reservierung zu sichern, ist es verpflichtend, 50% des Gesamtpreises im Voraus direkt an den Eigentümer der Unterkunft zu zahlen und 50%, wenn Sie die Unterkunftseinheit betreten.",
    "des3": "Kaution erstattbar, wenn alles in Ordnung ist: 500 Euro.",
    "des4": "Möglichkeit der kostenlosen Stornierung eine Woche nach der Buchung (AUSGENOMMEN BEI LAST MINUTE RESERVIERUNGEN, DANN IST DIE FRIST 48 STUNDEN). Last minute - Buchung zwei Wochen vorher.",
    "des5": "Am letzten Tag des Aufenthalts ist der Gast verpflichtet, die Unterkunft bis 10 Uhr zu verlassen, damit die anderen Gäste ab 16 Uhr einchecken können.",
    "des6": "Bitte beachten Sie, dass Haustiere auf dem Gelände nicht gestattet sind.",
    "title2": "Zahlungsmethoden:"
  },
  "Villa_BookStay": {
    "des": "ab",
    "des2": "pro Nacht",
    "button": "Buchen Sie Ihren Aufenthalt"
  },
  "How_Reserve": {
    "subtitle": "SICHERE RESERVIERUNG",
    "title": "Wie reserviere ich?",
    "steps": {
      "title": "Senden Sie uns eine Anfrage",
      "des": "Bitte senden Sie uns eine Anfrage über das Kontaktformular, per E-Mail oder telefonisch mit allen erforderlichen Informationen und dem Zeitraum, den Sie in der Ferienwohnung Villa Eni verbringen möchten, und erwarten Sie eine schnelle E-Mail-Antwort und unser bestes Angebot.",
      "title2": "Reservierung sichern (Zahlung)",
      "des2": "Um Ihre Reservierung zu sichern, ist es obligatorisch, 50% des Gesamtbetrags im Voraus zu zahlen und den Restbetrag am Tag der Anreise zu begleichen. Nachdem Sie die Zahlung geleistet haben, senden Sie uns bitte eine Benachrichtigung, und wir senden Ihnen eine Bestätigung der Zahlung und Buchung zu. Es gibt 2 Möglichkeiten, um eine Vorauszahlung zu leisten: per Überweisung und über PayPal (Debit- und Kreditkarten).",
      "subtitle": "Banküberweisung",
      "span": "Kontoinhaber",
      "span2": "Adresse",
      "span3": "Bank",
      "title3": "Bestätigung der Zahlung",
      "des3": "Wenn die Zahlung erfolgt ist, werden wir Ihre Zahlung und Reservierung bestätigen. Entspannen Sie sich und genießen Sie Ihren Urlaub im Sommer und freuen Sie sich auf Ihren Urlaub in der Ferienwohnung Villa Relax, Istrien - Kroatien!"
    }
  },
  "Environs": {
    "title": "Pula & Istrien",
    "des": "In unserer Nachbarschaft gibt es viele Restaurants wie \"Volaria\" und die Fischerhütte im Yachthafen Veruda, die eine reichhaltige Meeresfrüchtemenü, Pizzeria Jupiter, das Restaurant Boccaporta mit traditioneller istrianischer Küche sowie die Pivnica na Rivi anbieten. Sie können Fahrräder, Mopeds, Boote, Autos usw. mieten. Am Hauptstrand Verudela können Sie einen Sportplatz für Minigolf und Badminton, Tennis, Surfen und sogar ein Parasailing-Boot oder ein kleines Flugzeug mieten. Es gibt auch einen Tauchclub. Ebenso gibt es am Verudela die Bunarina, von der jede Stunde ein Boot zur Insel Fratarski ablegt. Bootsausflüge: Brijuni-Inseln (Nationalpark) - Abfahrt mit dem Boot von der Stadt Fažana, 5 km von Pula entfernt, Reise nach Grün und Blau Istrien (Weinstraße - Weinprobe, Agritourismus). Rovinj ist 30 km von Pula entfernt, wo Sie Kroatien im Miniaturformat sehen und ein großes Aquarium besuchen können. Das Feštinsko Kraljevstvo in der Nähe von Pula (interessante Höhle), Unterhaltungszentrum in Pula Green Garden (Paintball, Karting), Barrel Equestrian Club in Pula, Nachtleben: Disco Pietas, Disco Uljanik, Disco Cargo, Terrasse mit Live-Musik am Verudela und Zlatne Stijene, Veranstaltungen: Auf dem Forum, dem Hauptplatz der Stadt (traditionelle und moderne Tänze sowie Live-Musik) und in der Arena Amphitheater (Konzerte, Filmfestivals).",
    "button": "Karte anzeigen",
    "title2": "Fortbewegungsmittel",
    "des2": "Sie können die Villa mit dem Auto oder Taxi erreichen. Parkplätze sind kostenlos und vor Ort verfügbar.",
    "subtitle": "Sehenswürdigkeiten in der Nähe"
  },
  "PriceTable": {
    "title": "Zeitraum",
    "title2": "Preis*",
    "title3": "Personen",
    "title4": "Min. Aufenthalt"
  },
  "Contact": {
    "title": "Kontaktiere uns",
    "Contact_Form": {
      "name": "Name",
      "email": "E-Mail",
      "phone": "Telefon",
      "home": "Ferienhaus",
      "adults": "Erwachsene",
      "children": "Kinder",
      "arrival": "Anreise",
      "departure": "Abreise",
      "message": "Anfrage",
      "des": "Der Inhalt dieses Formulars wird direkt an die E-Mail-Adresse des Eigentümers der Unterkunft gesendet und ausschließlich dazu verwendet, Anfragen zur Buchung der aufgeführten Unterkunft zu senden.",
      "button": "Anfrage senden",
      "sent": "Erfolgreich gesendet"
    },
    "Contact_Info": {
      "contact_person": "Ansprechpartner",
      "mobile": "Handy",
      "email": "E-Mail",
      "address": "Adresse",
      "we_speak": "Wir sprechen"
    }
  }
}
