{
  "Titles": {
    "homepage_title": "Villa Relax - Pula",
    "Villa_Relax": "Holiday Home Villa Relax",
    "Villa_Map_Location": "Location on the map",
    "Availability_Calendar": "Availability Calendar",
    "Availability_Appointments_sub": "AVAILABLE APPOINTMENTS",
    "Price_list": "Price list Villa Relax",
    "Photogallery": "Photogallery Villa Relax, Pula",
    "Surrondings": "Pula and surroundings",
    "Surrondings_sub": "PULA & ISTRIA"
  },
  "Buttons": {
    "Show_Gallery": "Show Gallery"
  },
  "Navigation": {
    "navlinks": [
      "Villa Relax",
      "Pricelist",
      "Photogallery",
      "Environs",
      "Contact"
    ],
    "navLinksButton": "Book"
  },

  "HeaderSwiper": {
    "titles": [
      "Welcome to Villa Relax - Pula",
      "Jacuzzi Paradise",
      "Fireplace Retreat",
      "Modern Design and Spacious Dinning Table",
      "Stylish Pool Table Retreat",
      "Welcome Entrance",
      "Aqua Haven",
      "Serene Swimming Pool under the Stars"
    ],
    "descriptions": [
      "Tranquil Oasis Villa",
      "Indulge in the ultimate relaxation experience as you unwind in the Jacuzzi",
      "Cozy haven where crackling flames and warmth embrace you, inviting relaxation and tranquility amidst the gentle glow of flickering embers.",
      "Enjoy cozy gatherings around the generously sized dining table",
      "Unwind with a game of pool on the sleek pool table",
      "Elegant entrance that seamlessly blends modern design and welcoming ambiance, inviting you to unwind in style.",
      "A Modern Retreat with Private Pool, Nestled in Nature's Embrace",
      "Serene Swimming Pool under the Stars"
    ],
    "button": "Read More"
  },

  "About": {
    "title": "Overview",
    "des": "**The villa** is located in a quiet tourist settlement street of the city of **Pula**. It is **900 m** away from the **sea**. The first main beach Verudela is excellent, only a 3-minute drive away. A café is 20 meters away and a shop is 100 meters away from the house. The house is extremely comfortable and stylishly furnished, adapted to modern way of life. It is available for 14 people + 2 extra beds. The interior space occupies 500 square meters and 2000 square meters of natural plot, which provides additional ambiance. The lawn features **football goals**, a trampoline, a swing, and a **fireplace**.",
    "guest_access": {
      "title": "Guest Access",
      "des": "Jacuzzi, sauna, fitness, bikes, karaoke, billiards, football, darts, trampoline."
    },
    "locations": {
      "title": "What to see and visit:",
      "des": [
        "- The Aquacolors water amusement park.",
        "- Explore the beautiful islands of Brijuni National Park, rich in natural beauty and cultural heritage.",
        "- Discover the ancient Roman amphitheater in Pula, one of the best-preserved Roman amphitheaters in the world.",
        "- Dive into the underwater world at Pula Aquarium, located near the city center. Explore various marine habitats, observe diverse aquatic species, and learn about the importance of marine conservation.",
        "- Experience thrilling water slides, lazy rivers, and relaxing pools at Istralandia Aquapark, located near Novigrad. Perfect for families and water enthusiasts, this aquapark offers a fun-filled day for all ages."
      ]
    }
  },

  "Distances": {
    "title": "Distances from Villa Relax",
    "button": "Show Map",
    "place": [
      "Sea",
      "Beach",
      "Grocery store",
      "Restaurant",
      "Bank / ATM",
      "Pharmacy",
      "Hospital / Infirmary",
      "Post",
      "Gas station",
      "Sports fields",
      "Railway station",
      "Airport"
    ]
  },
  "Acommodation": {
    "subtitle": "ACCOMMODATION",
    "title": "We offer you 1 Villa",
    "card_title": "Villa Relax",
    "card_des": "Maximum of 16 people",
    "card_des2": "Price from",
    "card_des3": "per night"
  },
  "Photogalleries": {
    "subtitle": "PHOTOGALLERIES",
    "title": "Select photos from Villa Relax",
    "button": "Show Photogallery"
  },
  "Tourist_Guide": {
    "subtitle": "TOURIST GUIDE",
    "title": "What to visit, see and do?",
    "image_des": [
      "The biggest in Croatia",
      "National Park",
      "Water park",
      "Events",
      "Water park",
      "beach/cliff jumping"
    ]
  },
  "Send_Message": {
    "des": "Please **send us an** answer if you would like to belong to Villa Relax in Pula and secure your reservation?",
    "button": "Send Message"
  },
  "Footer": {
    "year": "©2024 . Villa Relax - Pula",
    "rights": "All rights protected",
    "Discover": {
      "title": "Discover",
      "list": {
        "Pula": "Pula Info",
        "Guide": "Tourist guide Istra"
      }
    },
    "Contact_Us": {
      "title": "Contact us"
    }
  },
  "Categorization": {
    "title": ["Categorization", "Capacity", "Size", "Garden"]
  },
  "Villa_Description": {
    "des": "The villa is located in a quiet tourist settlement street of the city of Pula. It is 900 m away from the sea. The first main beach Verudela is excellent, only a 3-minute drive away. A café is 20 meters away and a shop is 100 meters away from the house. The house is extremely comfortable and stylishly furnished, adapted to modern way of life. It is available for 14 people + 2 extra beds. The interior space occupies 500 square meters and 2000 square meters of natural plot, which provides additional ambiance. The lawn features football goals, a trampoline, a swing, and a fireplace.",
    "subtitle": "The Space",
    "des2": "On the ground floor of the property is a spacious living area with a kitchen and dining room of modern design, leading to a large terrace of 100 square meters where garden furniture and a pavilion are located. Also on the ground floor is a wellness area, from which a view of the pool, terraces, and greenery is provided through large glass walls. The pool is 48 square meters in size, with a shallow area for children (0.5 meters deep) and a deeper area for adults (1.5 meters deep), equipped with hydro massage. The activity area extends through the entire basement of the house, with an additional kitchen and a fireplace that complements the experience. In the basement, there is also a garage with 2 parking spaces and 6 bicycles for city rides, while the fully fenced plot offers another 4 parking spaces. On the upper floor of the house, there is a study, 4 bedrooms with bathrooms, each with access to a terrace, and 1 attic room. The house is air-conditioned, and all rooms have central heating. In addition to the internal staircase, the floors are interconnected by an elevator. Large covered terraces further distinguish this property. The house is located near the marina, as well as all other interesting amenities, including the center of ancient Pula, which abounds in cultural and historical landmarks.",
    "subtitle2": "Guest access",
    "des3": "Guests can access 6 bedrooms, 2 living rooms, 2 kitchens, 8 bathrooms, balconies, terrace, beauty room, game room/summer kitchen, a room with a washing machine and ironing facilities, swimming pool, lawn, garden, children's playground and entire outdoor area."
  },
  "Villa_Features": {
    "title": "Features",
    "title2": "What this place offers",
    "title3": "Bathroom",
    "title4": "Bedroom and laundry",
    "title5": "Entertainment",
    "title6": "Family",
    "title7": "Heating and cooling",
    "title8": "Home safety",
    "title9": "Internet and office",
    "title10": "Kitchen and dining",
    "title11": "Outdoor",
    "title12": "Parking and facilities",
    "title13": "Services",
    "title14": "Not included",
    "button": "Show all 43 amenities",
    "card": {
      "title": [
        "Hair dryer",
        "Hot water",
        "Washer",
        "Dryer",
        "Essentials",
        "Hangers",
        "Bed linens",
        "Extra pillows and blankets",
        "Room-darkening shades",
        "Iron",
        "TV with standard cable",
        "Crib",
        "Children’s books and toys",
        "High chair",
        "Fireplace guards",
        "Window guards",
        "Outlet covers",
        "Baby safety gates",
        "Table corner guards",
        "Air conditioning",
        "Indoor fireplace",
        "Heating",
        "Fire extinguisher",
        "First aid kit",
        "Wifi",
        "Kitchen",
        "Refrigerator",
        "Microwave",
        "Cooking basics",
        "Dishes and silverware",
        "Dishwasher",
        "Stove",
        "Oven",
        "Coffee maker",
        "Baking sheet",
        "Barbecue utensils",
        "Backyard",
        "Free parking on premises",
        "Pool",
        "Luggage dropoff allowed",
        "Smoking allowed",
        "Long term stays allowed",
        "Host greets you",
        "Smoke alarm",
        "Carbon monoxide alarm"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Towels, bed sheets, soap, and toilet paper",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Space where guests can cook their own meals",
        "",
        "",
        "Pots and pans, oil, salt and pepper",
        "Bowls, chopsticks, plates, cups, etc.",
        "",
        "",
        "",
        "",
        "",
        "Grill, charcoal, bamboo skewers/iron skewers, etc.",
        "An open space on the property usually covered in grass",
        "",
        "",
        "For guests' convenience when they have early arrival or late departure",
        "",
        "Allow stay for 28 days or more",
        "",
        "There is no smoke alarm on the property.",
        "There is no carbon monoxide detector on the propert"
      ]
    }
  },
  "Pricelist": {
    "title": "Pricelist",
    "subtitle": "*The price refers to the period of 7 nights in Euros"
  },
  "Payment_conditions": {
    "subtitle": "TERMS & CONDITIONS",
    "title": "Payment and booking conditions",
    "des2": "For your reservation to be secured it is obligation to pay 50% of full price in advance directly to owner of accommodation and 50% when you come to accommodation unit.",
    "des3": "Deposit refundable if all is well: 500 euros.",
    "des4": "Possibility of free cancellation one week after booking (EXCEPT IN LAST MINUTE RESERVATIONS, THEN THE DEADLINE IS 48 HOURS). Last minute - Reservation two weeks before.",
    "des5": "On the last day of the stay, the guest is obliged to leave the accommodation until 10 am, so the other guests can check in from 4 pm.",
    "des6": "Kindly note that pets are not permitted on the premises.",
    "title2": "Payment methods:"
  },
  "Villa_BookStay": {
    "des": "from",
    "des2": "per night",
    "button": "Book Your Stay"
  },
  "How_Reserve": {
    "subtitle": "SECURE RESERVATION",
    "title": "How do I reserve",
    "steps": {
      "title": "Send us an inquiry",
      "des": "Please send us inquiry via contact form, email or phone with all required information and period you wish to spend a vacation in holiday home Villa Eni and expect fast e-mail answer and our best offer",
      "title2": "Securing reservation (payment)",
      "des2": "For your reservation to be secured it is obligation to pay 50% of the full amount in advance and rest of the amount on the day of arrival. After you make payment, please send us notification and we will send you confirmation of payment and booking. There are 2 options to make advance payment: bank transfer and via PayPal (debit and credit cards).",
      "subtitle": "Bank Transfer",
      "span": "Account owner",
      "span2": "Address",
      "span3": "Bank",
      "title3": "Confirmation of payment",
      "des3": "When payment is done, we will confirm your payment and reservation. Relax and await peacefully your vacation in summer and enjoy in your vacations in holiday home Villa Relax, Istria - Croatia!"
    }
  },
  "Environs": {
    "title": "Pula & Istria",
    "des": "In our neighborhood, there are many restaurants such as \"Volaria\" and the Fishermen's Hut in Marina Veruda, offering a rich seafood menu, Pizzeria Jupiter, Boccaporta restaurant offering traditional Istrian cuisine, as well as Pivnica na Rivi. You can rent bicycles, mopeds, boats, cars, etc. On the main beach Verudela, you can rent a sports field for mini-golf and badminton, tennis, surfing, and even a parasailing boat or a small airplane. There is also a diving club. Similarly, at Verudela, there is Bunarina, from where a boat departs every hour to Fratarski Island. Boat excursions: Brijuni Islands (National Park) - departure by boat from the town of Fažana, 5 km away from Pula, Journey to Green and Blue Istria (Wine Road - wine tasting, agritourism). Rovinj is 30 km away from Pula, where you can see Croatia in miniature and visit a large aquarium. The Feštinsko Kraljevstvo near Pula (interesting cave), Entertainment center in Pula Green Garden (paintball, karting), Barrel Equestrian Club in Pula, Nightlife: disco Pietas, disco Uljanik, disco Cargo, Terrace with live music at Verudela and Zlatne Stijene, Events: At the Forum, the main city square (traditional and modern dances as well as live music, and at the Arena Amphitheater (concerts, film festivals).",
    "button": "Show Map",
    "title2": "Getting around",
    "des2": "You can reach the villa by car or taxi. Parking is free and available on site.",
    "subtitle": "Attractions nearby"
  },
  "PriceTable": {
    "title": "Period",
    "title2": "Price*",
    "title3": "Persons",
    "title4": "Min. Stay"
  },
  "Contact": {
    "title": "Contact us",
    "Contact_Form": {
      "name": "Name",
      "email": "Email",
      "phone": "Phone",
      "home": "Holiday home",
      "adults": "Adults",
      "children": "Children",
      "arrival": "Arrival",
      "departure": "Departure",
      "message": "Inquiry",
      "des": "The content of this form will be sent directly to the e-mail address of the owner of accommodation and is used exclusively for sending inquiries about booking of listed property.",
      "button": "Send Inquiry",
      "sent": "Successfully sent"
    },
    "Contact_Info": {
      "contact_person": "contact person",
      "mobile": "Mobile",
      "email": "Email",
      "address": "Address",
      "we_speak": "We Speak"
    }
  }
}
