{
  "Titles": {
    "homepage_title": "Vila Relax - Pula",
    "Villa_Relax": "Vila za odmor Vila Relax",
    "Villa_Map_Location": "Lokacija na karti",
    "Availability_Calendar": "Kalendar raspoloživosti",
    "Availability_Appointments_sub": "DOSTUPNI TERMINI",
    "Price_list": "Cjenik Vila Relax",
    "Photogallery": "Fotogalerija Vila Relax, Pula",
    "Surrondings": "Pula i okolica",
    "Surrondings_sub": "PULA & ISTRA"
  },
  "Buttons": {
    "Show_Gallery": "Prikaži galeriju"
  },
  "Navigation": {
    "navlinks": ["Vila Relax", "Cjenik", "Fotogalerija", "Okolina", "Kontakt"],
    "navLinksButton": "Rezerviraj"
  },

  "HeaderSwiper": {
    "titles": [
      "Dobrodošli u Vilu Relax - Pula",
      "Moderan dizajn i prostrani blagovaonski stol",
      "Ognjište za bijeg",
      "Aqua oaza"
    ],
    "descriptions": [
      "Tranquil Oasis Vila",
      "Uživajte u ugodnim okupljanjima oko velikog blagovaonskog stola",
      "Ugodno utočište gdje vam prigušene vatre i toplina pružaju zagrljaj, pozivajući vas na opuštanje i mirnost usred nježnog sjaja plamenih iskri.",
      "Moderan odmor s privatnim bazenom, usađen u zagrljaju prirode"
    ],
    "button": "Saznajte više"
  },

  "About": {
    "title": "Pregled",
    "des": "Vila se nalazi u mirnoj ulici turističkog naselja grada Pule. Udaljena je 900 m od mora. Prva glavna plaža Verudela je odlična, udaljena samo 3 minute vožnje. Kafić je udaljen 20 metara, a trgovina 100 metara od kuće. Kuća je izuzetno udobna i stilski namještena, prilagođena modernom načinu života. Dostupna je za 14 osoba + 2 dodatna kreveta. Unutarnji prostor zauzima 500 četvornih metara, a 2000 četvornih metara prirodne parcele pruža dodatnu atmosferu. Na travnjaku se nalaze nogometni golovi, trampolin, ljuljačka i ognjište.",
    "guest_access": {
      "title": "Pristup gostima",
      "des": "Jacuzzi, sauna, fitness, bicikli, karaoke, bilijar, nogomet, strelice."
    },
    "locations": {
      "title": "Što posjetiti i vidjeti:",
      "des": [
        "- Vodeni zabavni park Aquacolors.",
        "- Istražite prekrasne otoke Nacionalnog parka Brijuni, bogate prirodnom ljepotom i kulturnom baštinom.",
        "- Otkrijte drevni rimski amfiteatar u Puli, jedan od najbolje očuvanih rimskih amfiteatara na svijetu.",
        "- Zaronite u podvodni svijet u Akvariju Pula, smještenom blizu centra grada. Istražite različite morske habitate, promatrajte raznolike morske vrste i saznajte o važnosti očuvanja mora.",
        "- Doživite uzbudljive tobogane, spore rijeke i opuštajuće bazene u akvaparku Istralandia, smještenom blizu Novigrada. Savršeno za obitelji i ljubitelje vode, ovaj akvapark nudi zabavan dan za sve uzraste."
      ]
    }
  },
  "Distances": {
    "title": "Udaljenosti od Ville Relax",
    "button": "Prikaži kartu",
    "place": [
      "More",
      "Plaža",
      "Trgovina prehrambenim proizvodima",
      "Restoran",
      "Banka / Bankomat",
      "Ljekarna",
      "Bolnica / Dom zdravlja",
      "Pošta",
      "Benzinska postaja",
      "Sportski tereni",
      "Željeznička stanica",
      "Zračna luka"
    ]
  },
  "Acommodation": {
    "subtitle": "SMJEŠTAJ",
    "title": "Nudimo vam 1 vilu",
    "card_title": "Villa Relax",
    "card_des": "Maksimalno 16 osoba",
    "card_des2": "Cijena od",
    "card_des3": "po noći"
  },
  "Photogalleries": {
    "subtitle": "FOTOGALERIJE",
    "title": "Odaberite fotografije iz Ville Relax",
    "button": "Prikaži fotogaleriju"
  },
  "Tourist_Guide": {
    "subtitle": "TURISTIČKI VODIČ",
    "title": "Što posjetiti, vidjeti i raditi?",
    "image_des": [
      "Najveći u Hrvatskoj",
      "Nacionalni park",
      "Vodeni park",
      "Događaji",
      "Vodeni park",
      "skakanje s plaže/stijena"
    ]
  },
  "Send_Message": {
    "des": "Molimo **pošaljite** nam odgovor ako želite pripadati Villi Relax u Puli i osigurati svoju rezervaciju?",
    "button": "Pošaljite poruku"
  },
  "Footer": {
    "year": "©2024 . Villa Relax - Pula",
    "rights": "Sva prava pridržana",
    "Discover": {
      "title": "Otkrijte",
      "list": {
        "Pula": "Pula Info",
        "Guide": "Turistički vodič Istra"
      }
    },
    "Contact_Us": {
      "title": "Kontaktirajte nas"
    }
  },
  "Categorization": {
    "title": ["Kategorizacija", "Kapacitet", "Veličina", "Vrt"]
  },
  "Villa_Description": {
    "des": "Villa se nalazi u mirnoj ulici turističkog naselja grada Pule. Udaljena je 900 m od mora. Prva glavna plaža Verudela izvrsna je, udaljena samo 3 minute vožnje. Kafić je udaljen 20 metara, a trgovina je udaljena 100 metara od kuće. Kuća je izuzetno udobna i stilski namještena, prilagođena modernom načinu života. Dostupna je za 14 osoba + 2 pomoćna kreveta. Unutarnji prostor zauzima 500 četvornih metara i 2000 četvornih metara prirodnog zemljišta, što pruža dodatnu atmosferu. Travnjak ima nogometne golove, trampolin, ljuljačku i kamin.",
    "subtitle": "Prostor",
    "des2": "Na prizemlju objekta nalazi se prostrani dnevni boravak s kuhinjom i blagovaonicom modernog dizajna, koji vodi na veliku terasu od 100 četvornih metara gdje se nalaze vrtni namještaj i paviljon. Također na prizemlju je wellness zona, s koje se pruža pogled na bazen, terase i zelenilo kroz velike staklene zidove. Bazen je veličine 48 četvornih metara, s plitkim područjem za djecu (0,5 metara duboko) i dubljim područjem za odrasle (1,5 metara duboko), opremljen hidromasažom. Područje aktivnosti prostire se kroz cijelo podrum kuće, s dodatnom kuhinjom i kaminom koji upotpunjuje doživljaj. U podrumu, nalazi se i garaža s 2 parkirna mjesta i 6 bicikala za gradsku vožnju, dok potpuno ograđeno zemljište nudi još 4 parkirna mjesta. Na gornjem katu kuće, nalazi se studij, 4 spavaće sobe s kupaonicama, svaka s pristupom terasi, i 1 potkrovlje. Kuća je klimatizirana, a sve sobe imaju centralno grijanje. Osim unutarnjeg stubišta, katovi su povezani dizalom. Velike natkrivene terase dodatno ističu ovu nekretninu. Kuća se nalazi blizu marine, kao i svih ostalih zanimljivih sadržaja, uključujući centar antičke Pule, koji obiluje kulturnim i povijesnim znamenitostima.",
    "subtitle2": "Pristup gostima",
    "des3": "Gosti mogu koristiti 6 spavaćih soba, 2 dnevna boravka, 2 kuhinje, 8 kupaonica, balkone, terasu, prostoriju za ljepotu, igraonicu/ljetnu kuhinju, prostoriju s perilicom rublja i glačalom, bazen, travnjak, vrt, dječje igralište i cijeli vanjski prostor."
  },
  "Villa_Features": {
    "title": "Značajke",
    "title2": "Što ovaj prostor nudi",
    "title3": "Kupaonica",
    "title4": "Spavaća soba i praonica",
    "title5": "Zabava",
    "title6": "Obitelj",
    "title7": "Grijanje i hlađenje",
    "title8": "Kućna sigurnost",
    "title9": "Internet i ured",
    "title10": "Kuhinja i blagovaonica",
    "title11": "Vanjski prostor",
    "title12": "Parkiranje i objekti",
    "title13": "Usluge",
    "title14": "Nije uključeno",
    "button": "Prikaži svih 43 pogodnosti",
    "card": {
      "title": [
        "Sušilo za kosu",
        "Topla voda",
        "Perilica",
        "Sušilica",
        "Osnovno",
        "Vješalice",
        "Posteljina",
        "Dodatni jastuci i deke",
        "Zavjese za zamračenje",
        "Glačalo",
        "TV s kabelskom televizijom",
        "Krevetić",
        "Dječje knjige i igračke",
        "Visoka stolica",
        "Zaštite za kamin",
        "Zaštite za prozore",
        "Zaštite za utičnice",
        "Sigurnosne ograde za bebe",
        "Zaštite za kutove stolova",
        "Klima uređaj",
        "Unutarnji kamin",
        "Grijanje",
        "Aparat za gašenje požara",
        "Prva pomoć",
        "Wifi",
        "Kuhinja",
        "Hladnjak",
        "Mikrovalna pećnica",
        "Osnove za kuhanje",
        "Posuđe i pribor za jelo",
        "Perilica posuđa",
        "Štednjak",
        "Pećnica",
        "Aparat za kavu",
        "Pekač",
        "Pribor za roštilj",
        "Dvorište",
        "Besplatno parkiranje u sklopu objekta",
        "Bazen",
        "Dozvoljeno odlaganje prtljage",
        "Dozvoljeno pušenje",
        "Dugoročni boravci dopušteni",
        "Domaćin vas dočekuje",
        "Protupožarni alarm",
        "Detektor ugljičnog monoksida"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Ručnici, posteljina, sapun i toaletni papir",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Prostor gdje gosti mogu kuhati vlastite obroke",
        "",
        "",
        "Lonci i tave, ulje, sol i papar",
        "Zdjele, štapići, tanjuri, šalice, itd.",
        "",
        "",
        "",
        "",
        "",
        "Roštilj, drveni ugljen, bambusovi ražnjići/željezni ražnjići, itd.",
        "Otvoren prostor na imanju obično prekriven travom",
        "",
        "",
        "Za praktičnost gostiju kada imaju rani dolazak ili kasni odlazak",
        "",
        "Dopušten boravak 28 dana ili više",
        "",
        "Nema protupožarnog alarma na imanju.",
        "Nema detektora ugljičnog monoksida na imanju."
      ]
    }
  },
  "Pricelist": {
    "title": "Cjenik",
    "subtitle": "*Cijena se odnosi na razdoblje od 4 noćenja u Eurima"
  },
  "Payment_conditions": {
    "subtitle": "UVJETI I ODREDBE",
    "title": "Uvjeti plaćanja i rezervacije",
    "des2": "Za osiguranje rezervacije obavezno je unaprijed platiti 30% od ukupne cijene izravno vlasniku smještaja, a preostalih 70% po dolasku u smještajnu jedinicu.",
    "des3": "Povratni depozit od 500 eura je potreban ako je sve u redu.",
    "des4": "Besplatno otkazivanje moguće je unutar tjedan dana nakon rezervacije (OSIM ZA LAST MINUTE REZERVACIJE, TADA JE ROK 48 SATI). Last-minute rezervacije se obavljaju dva tjedna prije planiranog boravka.",
    "des5": "Na zadnji dan boravka gosti su dužni napustiti smještaj do 10 sati kako bi se omogućilo drugim gostima prijavljivanje od 16 sati.",
    "des6": "Molimo obratite pažnju da kućni ljubimci nisu dozvoljeni u objektu.",
    "title2": "Načini plaćanja:"
  },
  "Villa_BookStay": {
    "des": "od",
    "des2": "po noćenju",
    "button": "Rezerviraj svoj boravak"
  },
  "How_Reserve": {
    "subtitle": "OSIGURAJTE REZERVACIJU",
    "title": "Kako rezervirati",
    "steps": {
      "title": "Pošaljite nam upit",
      "des": "Molimo pošaljite nam upit putem kontakt obrasca, e-pošte ili telefona s svim potrebnim informacijama i razdobljem u kojem želite provesti odmor u kući za odmor Villa Eni. Očekujte brz odgovor putem e-pošte i našu najbolju ponudu.",
      "title2": "Osiguranje rezervacije (plaćanje)",
      "des2": "Za osiguranje rezervacije obavezno je unaprijed platiti 30% od ukupnog iznosa, a ostatak na dan dolaska. Nakon obavljene uplate, molimo obavijestite nas, a mi ćemo vam poslati potvrdu uplate i rezervacije. Postoje dvije opcije za plaćanje unaprijed: bankovni prijenos i PayPal (debitne i kreditne kartice).",
      "subtitle": "Bankovni prijenos",
      "span": "Vlasnik računa",
      "span2": "Adresa",
      "span3": "Banka",
      "title3": "Potvrda uplate",
      "des3": "Nakon izvršene uplate potvrdit ćemo vašu uplatu i rezervaciju. Opustite se i mirno čekajte svoj odmor te uživajte u odmoru u kući za odmor Villa Relax, Istra - Hrvatska!"
    }
  },
  "Environs": {
    "title": "Pula i Istra",
    "des": "U našem susjedstvu nalaze se mnogi restorani kao što su \"Volaria\" i Ribarova koliba u Marini Veruda, s bogatim jelovnikom plodova mora, Pizzeria Jupiter, restoran Boccaporta koji nudi tradicionalnu istarsku kuhinju, kao i Pivnica na Rivi. Možete unajmiti bicikle, mopede, čamce, automobile itd. Na glavnoj plaži Verudela možete unajmiti sportsko igralište za mini-golf i badminton, tenis, surfanje, pa čak i parasailing čamac ili mali avion. Tu je i ronilački klub. Slično je na Verudeli, tu je Bunarina, odakle svaki sat polazi čamac za otok Fratarski. Izleti brodom: Otoci Brijuni (Nacionalni park) - polazak brodom iz grada Fažane, udaljenog 5 km od Pule, Putovanje do Zelene i Plave Istre (Vinska cesta - degustacija vina, agroturizam). Rovinj je udaljen 30 km od Pule, gdje možete vidjeti Hrvatsku u malom i posjetiti veliki akvarij. Feštinsko Kraljevstvo blizu Pule (zanimljiva špilja), Zabavni centar u Puli Green Garden (paintball, karting), Konjički klub Barrel u Puli, Noćni život: disco Pietas, disco Uljanik, disco Cargo, Terasa s glazbom uživo na Verudeli i Zlatnim Stijenama, Događaji: Na Forumu, glavnom gradskom trgu (tradicionalni i moderni plesovi te glazba uživo, i u Areni Amfiteatar (koncerti, filmski festivali).",
    "button": "Prikaži kartu",
    "title2": "Kako se kretati",
    "des2": "Do vile možete doći autom ili taksijem. Parking je besplatan i dostupan na licu mjesta.",
    "subtitle": "Atrakcije u blizini"
  },
  "PriceTable": {
    "title": "Razdoblje",
    "title2": "Cijena*",
    "title3": "Osobe",
    "title4": "Min. boravak"
  },
  "Contact": {
    "title": "Kontaktirajte nas",
    "Contact_Form": {
      "name": "Ime",
      "email": "E-mail",
      "phone": "Telefon",
      "home": "Kuća za odmor",
      "adults": "Odrasli",
      "children": "Djeca",
      "arrival": "Dolazak",
      "departure": "Odlazak",
      "message": "Upit",
      "des": "Sadržaj ovog obrasca bit će izravno poslan na e-mail adresu vlasnika smještaja i koristi se isključivo za slanje upita o rezervaciji navedenog objekta.",
      "button": "Pošalji upit",
      "sent": "Uspješno poslano"
    },
    "Contact_Info": {
      "contact_person": "Kontakt osoba",
      "mobile": "Mobilni",
      "email": "E-mail",
      "address": "Adresa",
      "we_speak": "Govorimo"
    }
  },
  "Calendar": {
    "one": "Siječanj",
    "two": "Veljača",
    "three": "Ožujak",
    "four": "Travanj",
    "five": "Svibanj",
    "six": "Lipanj",
    "seven": "Srpanj",
    "eight": "Kolovoz",
    "nine": "Rujan",
    "ten": "Listopad",
    "eleven": "Studeni",
    "twelve": "Prosinac",
    "booked": "Rezervirano",
    "checkIn": "Dolazak",
    "checkOut": "Odlazak",
    "reset": "Resetiraj",
    "back": "Natrag",
    "next": "Dalje"
  }
}
