{
  "Titles": {
    "homepage_title": "Villa Relax - Pula",
    "Villa_Relax": "Casa Vacanze Villa Relax",
    "Villa_Map_Location": "Posizione sulla mappa",
    "Availability_Calendar": "Calendario disponibilità",
    "Availability_Appointments_sub": "APPUNTAMENTI DISPONIBILI",
    "Price_list": "Listino prezzi Villa Relax",
    "Photogallery": "Fotogallery Villa Relax, Pula",
    "Surrondings": "Pula e dintorni",
    "Surrondings_sub": "PULA & ISTRIA"
  },
  "Buttons": {
    "Show_Gallery": "Mostra Galleria"
  },
  "Navigation": {
    "navlinks": [
      "Villa Relax",
      "Listino prezzi",
      "Fotogallery",
      "Dintorni",
      "Contatti"
    ],
    "navLinksButton": "Prenota"
  },

  "HeaderSwiper": {
    "titles": [
      "Benvenuti a Villa Relax - Pula",
      "Paradiso Jacuzzi",
      "Ritiro del camino",
      "Design moderno e ampio tavolo da pranzo",
      "Elegante ritiro con tavolo da biliardo",
      "Ingresso di benvenuto",
      "Haven Aqua",
      "Piscina serena sotto le stelle"
    ],
    "descriptions": [
      "Oasi tranquilla",
      "Goditi l'esperienza di relax ultima mentre ti rilassi nella Jacuzzi",
      "Accogliente rifugio dove fiamme scoppiettanti e calore ti abbracciano, invitando relax e tranquillità nel dolce bagliore di brace fiammeggiante.",
      "Goditi raduni accoglienti intorno al tavolo da pranzo di generose dimensioni",
      "Rilassati con una partita a biliardo sul moderno tavolo da biliardo",
      "Elegante ingresso che fonde perfettamente design moderno e ambiente accogliente, invitandoti a rilassarti con stile.",
      "Un rifugio moderno con piscina privata, immerso nell'abbraccio della natura",
      "Piscina serena sotto le stelle"
    ],
    "button": "Leggi di più"
  },

  "About": {
    "title": "Panoramica",
    "des": "**La villa** si trova in una tranquilla strada di un insediamento turistico della città di **Pula**. Dista **900 m** dal **mare**. La prima spiaggia principale di Verudela è eccellente, a soli 3 minuti di auto. Un caffè si trova a 20 metri e un negozio a 100 metri dalla casa. La casa è estremamente confortevole e arredata con stile, adattata al modo di vivere moderno. È disponibile per 14 persone + 2 letti aggiuntivi. Lo spazio interno occupa 500 metri quadrati e 2000 metri quadrati di terreno naturale, che fornisce un'atmosfera aggiuntiva. Il prato presenta **porterie da calcio**, un trampolino, un'altalena e un **camino**.",
    "guest_access": {
      "title": "Accesso ospiti",
      "des": "Jacuzzi, sauna, fitness, biciclette, karaoke, biliardo, calcio, freccette, trampolino."
    },
    "locations": {
      "title": "Cosa vedere e visitare:",
      "des": [
        "- Il parco acquatico Aquacolors.",
        "- Esplora le bellissime isole del Parco Nazionale delle Brijuni, ricche di bellezze naturali e patrimonio culturale.",
        "- Scopri l'antico anfiteatro romano di Pula, uno dei meglio conservati al mondo.",
        "- Tuffati nel mondo sottomarino all'Acquario di Pula, situato vicino al centro città. Esplora vari habitat marini, osserva diverse specie acquatiche e scopri l'importanza della conservazione marina.",
        "- Sperimenta scivoli d'acqua emozionanti, fiumi pigri e piscine rilassanti all'Istralandia Aquapark, situato vicino a Novigrad. Perfetto per famiglie e appassionati di acqua, questo aquapark offre una giornata ricca di divertimento per tutte le età."
      ]
    }
  },

  "Distances": {
    "title": "Distanze dalla Villa Relax",
    "button": "Mostra Mappa",
    "place": [
      "Mare",
      "Spiaggia",
      "Negozio di alimentari",
      "Ristorante",
      "Banca / Bancomat",
      "Farmacia",
      "Ospedale / Infermeria",
      "Ufficio postale",
      "Distributore di benzina",
      "Campi sportivi",
      "Stazione ferroviaria",
      "Aeroporto"
    ]
  },
  "Acommodation": {
    "subtitle": "ALLOGGIO",
    "title": "Offriamo 1 Villa",
    "card_title": "Villa Relax",
    "card_des": "Massimo di 16 persone",
    "card_des2": "Prezzo da",
    "card_des3": "a notte"
  },
  "Photogalleries": {
    "subtitle": "GALLERIE FOTOGRAFICHE",
    "title": "Seleziona foto da Villa Relax",
    "button": "Mostra Galleria Fotografica"
  },
  "Tourist_Guide": {
    "subtitle": "GUIDA TURISTICA",
    "title": "Cosa visitare, vedere e fare?",
    "image_des": [
      "Il più grande in Croazia",
      "Parco Nazionale",
      "Parco acquatico",
      "Eventi",
      "Parco acquatico",
      "Tuffi dalla spiaggia/scogliera"
    ]
  },
  "Send_Message": {
    "des": "Per favore, **inviateci una** risposta se desiderate appartenere alla Villa Relax a Pula e garantire la vostra prenotazione?",
    "button": "Invia Messaggio"
  },
  "Footer": {
    "year": "©2024 . Villa Relax - Pula",
    "rights": "Tutti i diritti riservati",
    "Discover": {
      "title": "Scopri",
      "list": {
        "Pula": "Informazioni su Pula",
        "Guide": "Guida turistica Istra"
      }
    },
    "Contact_Us": {
      "title": "Contattaci"
    }
  },
  "Categorization": {
    "title": ["Categorizzazione", "Capacità", "Dimensioni", "Giardino"]
  },
  "Villa_Description": {
    "des": "La villa è situata in una tranquilla strada di un insediamento turistico della città di Pula. Dista 900 m dal mare. La prima spiaggia principale, Verudela, è eccellente, a soli 3 minuti di auto. Un caffè si trova a 20 metri e un negozio a 100 metri dalla casa. La casa è estremamente confortevole e arredata con stile, adattata al modo di vivere moderno. È disponibile per 14 persone + 2 letti extra. Lo spazio interno occupa 500 metri quadrati e 2000 metri quadrati di terreno naturale, che offre un'atmosfera aggiuntiva. Il prato dispone di porte da calcio, un trampolino, un'altalena e un camino.",
    "subtitle": "Lo Spazio",
    "des2": "Al piano terra della proprietà si trova una spaziosa area living con cucina e sala da pranzo di design moderno, che conduce a una grande terrazza di 100 metri quadrati dove si trovano mobili da giardino e un padiglione. Sempre al piano terra c'è un'area benessere, dalla quale si gode di una vista sulla piscina, sulle terrazze e sul verde attraverso grandi vetrate. La piscina è di 48 metri quadrati, con una zona bassa per bambini (0,5 metri di profondità) e una zona più profonda per adulti (1,5 metri di profondità), dotata di idromassaggio. L'area attività si estende per tutto il seminterrato della casa, con una cucina aggiuntiva e un camino che completano l'esperienza. Nel seminterrato si trova anche un garage con 2 posti auto e 6 biciclette per giri in città, mentre il terreno completamente recintato offre altri 4 posti auto. Al piano superiore della casa c'è uno studio, 4 camere da letto con bagni, ognuna con accesso a una terrazza, e 1 camera mansardata. La casa è climatizzata e tutte le camere hanno riscaldamento centralizzato. Oltre alla scala interna, i piani sono collegati da un ascensore. Grandi terrazze coperte distinguono ulteriormente questa proprietà. La casa si trova vicino al porto turistico, così come a tutti gli altri interessanti servizi, compreso il centro della antica Pula, ricco di luoghi culturali e storici.",
    "subtitle2": "Accesso Ospiti",
    "des3": "Gli ospiti possono accedere a 6 camere da letto, 2 soggiorni, 2 cucine, 8 bagni, balconi, terrazza, stanza della bellezza, sala giochi/cucina estiva, una stanza con lavatrice e ferro da stiro, piscina, prato, giardino, area giochi per bambini e l'intera area esterna."
  },
  "Villa_Features": {
    "title": "Caratteristiche",
    "title2": "Cosa offre questo posto",
    "title3": "Bagno",
    "title4": "Camera e lavanderia",
    "title5": "Intrattenimento",
    "title6": "Famiglia",
    "title7": "Riscaldamento e raffreddamento",
    "title8": "Sicurezza domestica",
    "title9": "Internet e ufficio",
    "title10": "Cucina e sala da pranzo",
    "title11": "All'aperto",
    "title12": "Parcheggio e strutture",
    "title13": "Servizi",
    "title14": "Non incluso",
    "button": "Mostra tutti e 43 i comfort",
    "card": {
      "title": [
        "Asciugacapelli",
        "Acqua calda",
        "Lavatrice",
        "Asciugatrice",
        "Essenziali",
        "Appendiabiti",
        "Lenzuola",
        "Cuscini e coperte extra",
        "Tende oscuranti",
        "Ferro da stiro",
        "TV con cavo standard",
        "Culla",
        "Libri e giocattoli per bambini",
        "Seggiolone",
        "Paracaminos",
        "Griglie per finestre",
        "Copriprese",
        "Cancelletti di sicurezza per bambini",
        "Paracolpi per angoli del tavolo",
        "Aria condizionata",
        "Camino interno",
        "Riscaldamento",
        "Estintore",
        "Kit di pronto soccorso",
        "Wifi",
        "Cucina",
        "Frigorifero",
        "Microonde",
        "Principi base della cucina",
        "Piatti e posate",
        "Lavastoviglie",
        "Fornello",
        "Forno",
        "Macchina per il caffè",
        "Piastra da forno",
        "Utensili da barbecue",
        "Giardino",
        "Parcheggio gratuito in loco",
        "Piscina",
        "Consentito il deposito bagagli",
        "Consentito fumare",
        "Soggiorni a lungo termine consentiti",
        "Il padrone di casa ti accoglie",
        "Allarme antincendio",
        "Allarme di monossido di carbonio"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Asciugamani, lenzuola, sapone e carta igienica",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Spazio dove gli ospiti possono cucinare i propri pasti",
        "",
        "",
        "Pentole e padelle, olio, sale e pepe",
        "Bicchieri, bacchette, piatti, tazze, ecc.",
        "",
        "",
        "",
        "",
        "",
        "Griglia, carbone, spiedini di bambù/spiedini di ferro, ecc.",
        "Uno spazio aperto nella proprietà di solito coperto d'erba",
        "",
        "",
        "Per comodità degli ospiti in caso di arrivo anticipato o partenza tardiva",
        "",
        "Permesso soggiorni di 28 giorni o più",
        "",
        "Non c'è allarme antincendio nella proprietà.",
        "Non c'è rilevatore di monossido di carbonio nella proprietà"
      ]
    }
  },
  "Pricelist": {
    "title": "Listino prezzi",
    "subtitle": "*Il prezzo si riferisce al periodo di 7 notti in euro"
  },
  "Payment_conditions": {
    "subtitle": "CONDIZIONI",
    "title": "Condizioni di pagamento e prenotazione",
    "des2": "Per garantire la tua prenotazione è obbligatorio pagare il 50% del prezzo intero in anticipo direttamente al proprietario dell'alloggio e il 50% quando arrivi all'unità di alloggio.",
    "des3": "Deposito rimborsabile se tutto è a posto: 500 euro.",
    "des4": "Possibilità di cancellazione gratuita una settimana dopo la prenotazione (ECCETTO NELLE PRENOTAZIONI LAST MINUTE, QUINDI IL TERMINE È DI 48 ORE). Last minute - Prenotazione due settimane prima.",
    "des5": "L'ultimo giorno del soggiorno, l'ospite è tenuto a lasciare l'alloggio entro le 10:00, così gli altri ospiti possono fare il check-in dalle 16:00.",
    "des6": "Si prega di notare che non sono ammessi animali domestici sulle premesse.",
    "title2": "Metodi di pagamento:"
  },
  "Villa_BookStay": {
    "des": "da",
    "des2": "a notte",
    "button": "Prenota il tuo soggiorno"
  },
  "How_Reserve": {
    "subtitle": "PRENOTAZIONE SICURA",
    "title": "Come faccio a prenotare",
    "steps": {
      "title": "Invia una richiesta",
      "des": "Si prega di inviare una richiesta tramite modulo di contatto, email o telefono con tutte le informazioni richieste e il periodo in cui desideri trascorrere una vacanza nella casa vacanze Villa Eni e aspettarti una risposta rapida via email e la nostra migliore offerta.",
      "title2": "Garanzia di prenotazione (pagamento)",
      "des2": "Per garantire la tua prenotazione è obbligatorio pagare il 50% dell'importo totale in anticipo e il resto dell'importo il giorno dell'arrivo. Dopo aver effettuato il pagamento, ti preghiamo di inviarci una notifica e ti invieremo conferma di pagamento e prenotazione. Ci sono 2 opzioni per effettuare il pagamento anticipato: bonifico bancario e tramite PayPal (carte di debito e di credito).",
      "subtitle": "Bonifico bancario",
      "span": "Proprietario del conto",
      "span2": "Indirizzo",
      "span3": "Banca",
      "title3": "Conferma del pagamento",
      "des3": "Quando il pagamento è effettuato, confermeremo il tuo pagamento e la tua prenotazione. Rilassati e attendi tranquillamente le tue vacanze estive e goditi le tue vacanze nella casa vacanze Villa Relax, Istria - Croazia!"
    }
  },
  "Environs": {
    "title": "Pula & Istria",
    "des": "Nel nostro quartiere ci sono molti ristoranti come \"Volaria\" e la Fishermen's Hut in Marina Veruda, che offrono un ricco menù di pesce, Pizzeria Jupiter, ristorante Boccaporta che offre cucina tradizionale istriana, così come la Pivnica na Rivi. È possibile noleggiare biciclette, ciclomotori, barche, auto, ecc. Sulla spiaggia principale di Verudela, è possibile noleggiare un campo sportivo per mini-golf e badminton, tennis, surf, e persino una barca paracadute o un piccolo aereo. C'è anche un club subacqueo. Allo stesso modo, a Verudela, c'è Bunarina, da dove parte una barca ogni ora per l'Isola di Fratarski. Escursioni in barca: Isole Brijuni (Parco Nazionale) - partenza in barca dalla città di Fažana, a 5 km da Pula, Viaggio in Istria Verde e Blu (Strada del Vino - degustazione di vini, agriturismo). Rovigno dista 30 km da Pula, dove puoi vedere la Croazia in miniatura e visitare un grande acquario. Il Feštinsko Kraljevstvo nei pressi di Pula (interessante grotta), Centro di intrattenimento Green Garden a Pula (paintball, karting), Club Ippico Barrel a Pula, Vita notturna: discoteca Pietas, discoteca Uljanik, discoteca Cargo, Terrazza con musica dal vivo a Verudela e Zlatne Stijene, Eventi: Al Forum, la piazza principale della città (danza tradizionale e moderna e musica dal vivo, e all'Arena Anfiteatro (concerti, festival cinematografici).",
    "button": "Mostra mappa",
    "title2": "Muoversi",
    "des2": "È possibile raggiungere la villa in auto o taxi. Il parcheggio è gratuito e disponibile in loco.",
    "subtitle": "Attrazioni nelle vicinanze"
  },
  "PriceTable": {
    "title": "Periodo",
    "title2": "Prezzo*",
    "title3": "Persone",
    "title4": "Soggiorno minimo"
  },
  "Contact": {
    "title": "Contattaci",
    "Contact_Form": {
      "name": "Nome",
      "email": "Email",
      "phone": "Telefono",
      "home": "Casa vacanze",
      "adults": "Adulti",
      "children": "Bambini",
      "arrival": "Arrivo",
      "departure": "Partenza",
      "message": "Richiesta",
      "des": "Il contenuto di questo modulo verrà inviato direttamente all'indirizzo email del proprietario dell'alloggio e viene utilizzato esclusivamente per inviare richieste di prenotazione della proprietà elencata.",
      "button": "Invia Richiesta",
      "sent": "Inviato con successo"
    },
    "Contact_Info": {
      "contact_person": "persona di contatto",
      "mobile": "Cellulare",
      "email": "Email",
      "address": "Indirizzo",
      "we_speak": "Parliamo"
    }
  }
}
